Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/samedikki-galledeapmi.html.tmx
Source language: sme
Languages: sma

source: Sámedikki galledeapmi / Sámediggevisti / Sámedikki birra / Sámediggi - Sametinget
sma: Guessine mïnnedh Saemiedigkesne / Saemiedigkiegåetie / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Sámedikki galledeapmi
sma: Guessine mïnnedh Saemiedigkesne

source: Sámediggevistti oahpisteapmi dahkkojuvvo juohke beaivvi dii. 13.00.
sma: Vuesiehtimmie bïjre jarkan Saemiedigkiegåetesne lea biejjieladtje ts.

source: Oahpistangiellan leat dárogiella, sámegiella ja eaŋgalsgiella.
sma: 13.00. Vuesiehtimmie lea nöörjen, saemien jïh eengelsken gïelesne.

source: geasseáigodagas (20.06 - 15.08) lea oahpisteapmi juohke diimmu 8.30, 9.30, 10.30, 12.30, 13.30, 14.30.
sma: Giesege (20.05 – 15.08) lea vuesiehtimmie fïerhten tæjmoen ts. kl:8.30, 9.30, 10.30, 12.30, 13.30, 14.30.

source: Heivehuvvon fálaldat joavkkuide
sma: Sjïehtedamme faalenasse dåehkide

source: Nuoraidskuvlla ja joatkkaskuvlla ohppiide ja luohkáide, organisašuvnnaide, ásahusaide ja mediaide fállojuvvo heivehuvvon oahpisteapmi, oktan oanehis logaldallamiiguin Sámedikki, sámepolitihka ja eará guoskevaš fáttáid birra.
sma: Learoehkidie jïh klaasside noeredaltesisnie jïh jåarhkeskuvlesne, siebride, institusjovnide jïh meedijidie faalehtibie sjïehtedamme vuesiehtimmiem, jïh dellie aaj ånnetji Saemiedigkien, saemiepolitihken jallh jeatjah sjyöhtehke teemaj bïjre soptsestibie.

source: Fálaldat heivehuvvo daid áiggis áigái návccaide mat leat hálddahusas ja politihkalaš doaimmas visttis.
sma: Mijjieh faalenassem sjïehtedibie barkoefaamoen mietie reeremisnie jïh dej politihkeles darjomi mietie gåetesne.

source: Váldde oktavuođa Gulahallanossodagain jus dus leat erenoamáš dárbbut.
sma: Govlehtallh Govlesadtemegoevtesinie jis dov lea sjïere daerpiesvoeth.

source: Rabas čoahkkimat
sma: Ræhpas tjåanghkoeh

source: Sámedikki dievas- ja lávdegoddečoahkkimat leat ráhpasat olbmuide.
sma: Tjåanghkoeh Saemiedigkien stoerretjåanghkosne jïh moenehtsinie leah ræhpas almetjidie.

source: Dievasčoahkkimat ja lávdegoddečoahkkimat dollojuvvojit sullii njelljii jahkái.
sma: Stoerretjåanghkoe jïh moenehtsh ovrehte njieljie tjåanghkoeh utnieh fïerhten jaepien.

source: Sámedikki kantiidna lea rabas olbmuide.
sma: Mearan tjåanghkoeh daesnie aaj Saemiedigkien beapmoesijjie ræhpas guesside.

source: S ámedikki girjerádju
sma: Saemiedigkien gærjagåetie

source: Sámedikki girjerádju oktan lohkansajiiguin lea rabas gaskal 09.00 ja 15.30, ja dan sáhttet olbmot geavahit.
sma: Saemiedigkien gærjagåetie lohkeme- jïh goeremesijjiejgujmie lea ræhpas ts. 09.00 – 15.00, jïh guessieh maehtieh dejtie nuhtjedh.

source: Váldde oktavuoa S ámedikkiin
sma: Govlehtallh Saemiedigkine

source: Vuosárgga - bearjadaga 08.00-15.30
sma: Måanta - bearjadahke 08.00-15.30

source: Telefovdna: +47 78 47 40 00 Telefáksa: +47 78 47 40 90 samediggi@samediggi.no
sma: Tellefovne: +47 78 47 40 00 Telefakse: +47 78 47 40 90 samediggi@samediggi.no
